[
    {
        "no": "1",
        "title": "Asuransi Jiwa",
        "pertanyaan": "Apa itu asuransi jiwa",
        "context": "Jenis asuransi ini memberikan perlindungan finansial terhadap risiko kehidupan dan kematian pemegang polis. Karakteristik utama asuransi jiwa adalah pemberian manfaat berupa uang pertanggungan kepada ahli waris jika pemegang polis berpulang. Apabila pemegang polis masih hidup dalam jangka waktu yang ditentukan, mereka akan mendapatkan manfaat dalam bentuk nilai tunai.Manfaat dan perlindungan yang diberikan asuransi jiwa berupa uang pertanggungan yang bisa digunakan untuk memenuhi kebutuhan sehari-hari.    "
    },
    {
        "no": "2",
        "title": "Asuransi Kesehatan",
        "pertanyaan": "Apa itu asuransi kesehatan",
        "context": "Asuransi kesehatan merupakan jenis asuransi yang memberikan perlindungan finansial ketika mengalami masalah kesehatan. Asuransi ini berguna ketika nasabah menjalani rawat inap, operasi, maupun bentuk perawatan lainnya yang dilakukan di rumah sakit. Asuransi kesehatan sangat penting untuk dimiliki karena bisa melindungi aset atau keuangan nasabah pada saat melakukan pengobatan dengan biaya yang tidak sedikit."
    },
    {
        "no": "3",
        "title": "Asuransi Pendidikan",
        "pertanyaan": "Apa itu asuransi pendidikan",
        "context": "Asuransi pendidikan merupakan jenis asuransi yang berguna untuk memberikan proteksi dan perencanaan masa depan pendidikan anak. Orang tua harus memiliki asuransi pendidikan karena biaya pendidikan terus mengalami peningkatan dari waktu ke waktu. Asuransi pendidikan bermanfaat dalam memberikan kepastian terhadap masa depan si buah hati."
    },
    {
        "no": "4",
        "title": "Asuransi Kendaraan",
        "pertanyaan": "Apa itu asuransi kendaraan",
        "context": "Asuransi kendaraan yang berguna sebagai bentuk perlindungan finansial terhadap kendaraan bermotor yang dimiliki. Setiap pemilik kendaraan bermotor, baik individu maupun lembaga, membutuhkan asuransi untuk kendaraan bermotor karena biaya perbaikan akibat kerusakan atau kehilangan kendaraan memakan jumlah yang tidak sedikit."
    },
    {
        "no": "5",
        "title": "Pengertian KPR",
        "pertanyaan": "jelasin dong apa yang dimaksud dengan KPR itu?",
        "context": "Kredit Pemilikan Rumah atau KPR adalah salah satu cara untuk mencicil rumah dalam jangka waktu dan bunga tertentu. Melalui KPR, masyarakat bisa membeli rumah tanpa uang tunai sejumlah harga bangunan tersebut. Sebab, yang perlu disiapkan hanyalah dana untuk down payment atau DP rumah saja. Selanjutnya, sisa biaya yang sudah termasuk bunga akan diangsur setiap bulan selama jangka waktu yang telah ditetapkan."
    },
    {
        "no": "6",
        "title": "KPR Non Subsidi",
        "pertanyaan": "info dan jelasin dong terkait KPR non subsidi itu apa",
        "context": "KPR Non Subsidi adalah salah satu jenis kredit rumah yang ditawarkan oleh bank umum tanpa campur tangan pemerintah. Seluruh biaya merupakan hasil dari kebijakan bank. Di mana suku bunga KPR Non Subsidi biasanya mengacu pada BI "
    },
    {
        "no": "7",
        "title": "KPR Bersubsidi",
        "pertanyaan": "kalo KPR bersubsidi itu apa sih",
        "context": "KPR Bersubsidi adalah kreditan rumah yang merupakan bentuk bantuan dari pemerintah. Bantuan tersebut berupa pengurangan uang muka hingga suku bunga.\n\nKredit pemilikan rumah bersubsidi diberikan kepada pekerja berpenghasilan rendah dan belum memiliki hunian sendiri. Kredit rumah bersubsidi berikut hanya bisa digunakan maksimal untuk rumah tipe 36 dengan harga maksimal 120 juta rupiah.\n\nSuku bunganya yakni sekitar 7,25% flat dan sudah mencakup asuransi jiwa, kebakaran, maupun asuransi kredit."
    },
    {
        "no": "8",
        "title": "KPR Syariah",
        "pertanyaan": "ada gak sih kpr yang tidak menganut sistem bunga?",
        "context": "KPR Syariah adalah jenis kredit pemilikan rumah dengan prinsip-prinsip ajaran agama Islam sehingga tidak menganut sistem bunga, melainkan bagi hasil atau nisbah."
    },
    {
        "no": "9",
        "title": "KPR Refinancing",
        "pertanyaan": "aku baru denger nih ada kpr refinancing, itu apaan sih?",
        "context": "KPR refinancing sedikit berbeda dengan jenis kreditan rumah lainnya. KPR refinancing merupakan sebuah produk pinjaman di mana rumah yang dibeli dijadikan jaminan untuk pinjaman pribadi."
    },
    {
        "no": "10",
        "title": "Skema Singkat Pengajuan KPR",
        "pertanyaan": "gimana sih skema atau alur dari pengajuan KPR itu, aku mau banget punya rumah nih",
        "context": "Skema Singkat Pengajuan KPR\n1. Penjual terpercaya menjual sebuah rumah seharga A dengan luas tanah X.\n2. Pembeli tertarik dengan bangunan rumah tersebut dan melakukan perundingan mengenai besar DP dan dokumen resmi kepemilikan rumah seperti sertifikat rumah.\n3. Pembeli membayar DP kepada penjual rumah.\n4. Penjual menyerahkan sertifikat rumah kepada pembeli.\n5. Pembeli mengajukan KPR ke bank dan menjadikan sertifikat rumah sebagai jaminannya.\n6. Bank melakukan pengecekan riwayat keuangan pembeli sebagai debitur.\n7. Bank menyetujui pengajuan KPR.\n8. Pembeli mengisi data-data pengajuan KPR berupa jangka waktu pembayaran, DP, harga rumah, luas tanah, dan pemilihan tipe bunga.\n9. Bank dan pembeli menyepakati hasil pengajuan KPR.\n10. Bank memberikan dana pinjaman kepada pembeli untuk melunasi biaya rumah.\n11. Pembeli membayar lunas biaya rumah kepada penjual rumah.\n12. Pembeli setiap bulan mulai mencicil dana pinjaman yang diberikan oleh bank sampai jangka waktu yang telah ditetapkan."
    }
]